/* cancel button */
"cancel" = "いいえ";

/* confirm dialog title */
"confirm" = "確認";

/* confirm finish message */
"message_confirm_finish" = "ビューアを終了いたしますか?";

/* confirm restore message */
"message_confirm_restore" = "最後にみていたページに戻りますか?";

/* message for thumbnail button clicked on downloading thumbnail */
"message_thumbnail_not_ready" = "サムネイル用のデータをダウンロード中です";

/* submit button */
"ok" = "はい";

/* submit button */
"submit" = "submit";
